"landing_page_search" = "¿Adónde va?";
"Prime_landing_page_search" = "Lugar de alquiler";
"menu.help.title" = "Ayuda para el alquiler de coche";
"settings.label.url.1" = "Gestionar reservación";
"settings.label.url.2" = "Preguntas frecuentes";
"settings.label.url.3" = "Centro de Ayuda";
"bookings.status.confirmed" = "Confirmada";
"bookings.status.unconfirmed" = "Sin confirmar";
"bookings.status.cancelled" = "Cancelado";
"bookings.title" = "Reservaciones";
"bookings.status.reviewpayment" = "Revisar pago";
"bookings.status.completed" = "Completada";
"bookings.sheet.bookingdetails.link" = "Ver datos de la reservación";
"bookings.sheet.unconfirmed.info" = "La mayoría de nuestras reservaciones se confirman en un plazo de 48 horas";
"bookings.sheet.reviewpayment.info" = "No se pudo realizar el pago. Vaya a Gestionar reservación para revisar los datos de su pago.";
"bookings.sheet.managebooking.link" = "Gestionar reservación";
"bookings.bookingdetails.status" = "Estado de la reservación";
"sale_landing_banner_monetary_tagline" = "¡Reservar ahora desde ${x} por día!";
"sale_landing_banner_percentage_tagline" = "Descuentos hasta del ${x}, ¡reserve ahora!";
"sale_landing_banner_caption_closed_group" = "En exclusiva";
"sale_landing_banner_caption" = "Oferta";
"filter.header.eco" = "Ecológico";
"filter.header.mileage" = "Kilometraje";
"vehicle.seats.number" = "${x} asientos";
"united_sale_landing_banner_monatery_tagline" = "Gane hasta 2250 millas en rentas seleccionadas realizadas antes del <span>31 de diciembre de 2025. Se aplican restricciones.</span>";
"menu.alert.title" = "¿Quiere cambiar la configuración?";
"menu.alert.body" = "Se restablecerán todas las búsquedas activas.";
"insurance.options.axa.header" = "Opciones de seguros";
"insurance.options.axa.limited.body" = "<b>Limitada</b>: ofrece una <b>cobertura mínima</b>. Si sufre un accidente, tendrá que pagar una franquicia <b>no reembolsable</b> de hasta ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b>: ofrece una <b>cobertura superior</b>. Si tiene un accidente, se le <b>reembolsará</b> la franquicia de hasta ${x}.";
"insurance.limited.caption" = "Cobertura mínima por robo y daños en la carrocería. <b>Usted pagará por cualquier daño</b> que no esté cubierto por la opción limitada.";
"insurance.limited.benefit1" = "Franquicia <b>no reembolsable</b>";
"insurance.limited.benefit2" = "Protección de terceros";
"insurance.limited.benefit3" = "Asistencia en carretera";
"insurance.limited.excess.liable" = "Al seleccionar la Cobertura limitada, tendrá que pagar la franquicia hasta ${x} en caso de accidente sin reembolso disponible.";
"insurance.limited.included" = "Incluida";
"insurance.axa.premium.caption" = "Ofrece un <b>nivel superior de cobertura</b>, incluye la opción de cobertura limitada.";
"insurance.axa.premium.benefit1" = "Franquicia <b>reembolsable hasta en un 100%</b>";
"insurance.axa.premium.benefit2" = "Protección de terceros";
"insurance.axa.premium.benefit3" = "Asistencia en carretera";
"insurance.axa.premium.benefit4" = "Daños en parabrisas, lunas y neumáticos";
"insurance.axa.premium.benefit5" = "Sus pertenencias personales";
"insurance.axa.premium.benefit6" = "Daños o pérdida de las llaves";
"insurance.axa.premium.benefit7" = "Daños en techo y chasis";
"insurance.axa.premium.benefit8" = "Cuotas por uso del combustible incorrecto";
"insurance.axa.premium.benefit9" = "Cuota administrativa";
"insurance.axa.premium.benefit10" = "Servicio de reclamaciones en varios idiomas";
"insurance.axa.premium.terms" = "Al seleccionar el seguro Premium y continuar, confirma que ha leído y acepta los términos y condiciones de la póliza de seguro y que, con base en esta información, esta póliza se adapta a sus necesidades.";
"insurance.priceperday" = "${x}/día";
"insurance.total.price" = "Total: ${x}";
"insurance.options.awn.au.header" = "No se arriesgue. Contrate un seguro de viaje por carretera.";
"insurance.options.awn.au.body" = "<b>Seguro Roadtrip</b>: en caso de accidente con tu vehículo de alquiler, este seguro cubre tu franquicia y tus pertenencias personales hasta ${x}.";
"insurance.awn.au.title" = "Seguro de viaje por carretera";
"insurance.awn.au.caption" = "Ofrece un <b>nivel superior de cobertura</b>, incluye la opción de cobertura limitada.";
"insurance.awn.au.benefit1" = "Franquicia reembolsable hasta un 100%";
"insurance.awn.au.benefit2" = "Protección de terceros";
"insurance.awn.au.benefit3" = "Sus pertenencias personales";
"insurance.awn.au.benefit4" = "Gastos médicos en el extranjero";
"insurance.awn.au.benefit5" = "Cobertura de la llave y objetos personales";
"insurance.awn.au.benefit6" = "Muerte accidental";
"insurance.awn.au.benefit7" = "Cuotas por uso del combustible incorrecto";
"insurance.axa.premium.cancellation.policy" = "Cancelación de seguro GRATUITA hasta 24 horas antes de la recogida";
"insurance.awn.au.terms" = "Al seleccionar el seguro Roadtrip y continuar, confirmas que has leído y aceptas los ${x} de la póliza de seguro y que, basándote en esta información, esta póliza se adapta a tus necesidades.";
"insurance.zero.excess.terms" = "Al seleccionar el seguro Franquicia cero y continuar, confirma que ha leído y acepta los términos y condiciones de la póliza de seguro y que, con base en esta información, esta póliza se adapta a sus necesidades.";
"insurance.options.awn.au.limited.body" = "<b>Seguro limitado</b>: este seguro no cubre tu franquicia ni objetos personales.";
"insurance.awn.au.terms.link" = "Términos y condiciones";
"results.filter.all1" = "Todos los filtros";
"results.filter.all2" = "Todos los filtros (${x})";
"results.summary.title" = "<b>${x}</b> coches | Ordenar por: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "¿Cómo funciona el orden de clasificación “Recomendado”?";
"Omnibus.Pos.2.Title" = "¿Qué significa “Relación calidad-precio”?";
"Omnibus.Pos.3.Title" = "¿Qué variables se tienen en cuenta para establecer el orden de clasificación?";
"Omnibus.Pos.4.Title" = "¿Cómo funcionan las posiciones patrocinadas?";
"Omnibus.Pos.1.Body" = "El orden de clasificación “Recomendado” utiliza una serie de factores para clasificar los vehículos en un orden que garantice que vea el de mejor “Relación calidad-precio” en la parte superior de los resultados de búsqueda. La comisión que recibimos de los proveedores de vehículos de alquiler influye en este orden.";
"Omnibus.Pos.2.Body" = "El término “Relación calidad-precio” describe las variables que influyen en la probabilidad de que un cliente contrate un alquiler de coche. La comisión que recibimos (CarTrawler) de los proveedores de vehículos de alquiler reconoce el papel que desempeñamos (CarTrawler) en la reservación, e influye en cómo determinamos la “Relación calidad-precio”.";
"Omnibus.Pos.3.Body" = "A la hora de identificar la mejor “Relación calidad-precio” para nuestros clientes, nuestro orden de clasificación tiene en cuenta una serie de variables, entre ellas:";
"Omnibus.Pos.4.Body" = "Algunos socios de viajes trabajan con proveedores de vehículos de alquiler seleccionados. Las posiciones patrocinadas pueden aparecer en la parte superior de los resultados de búsqueda debido a los pagos recibidos por el socio de viajes del proveedor de vehículos de alquiler seleccionado. Los clientes pueden identificar estas posiciones patrocinadas, ya que se resaltan en un lugar demarcado en la parte superior de los resultados de búsqueda.";
"Omnibus.Pos.3.bullet.1" = "La fecha de reservación y la ubicación de la búsqueda.";
"Omnibus.Pos.3.bullet.2" = "La duración del periodo de alquiler.";
"Omnibus.Pos.3.bullet.3" = "Valoraciones de clientes de proveedores de vehículos de alquiler basadas en las puntuaciones CSAT y NPS.";
"Omnibus.Pos.3.bullet.4" = "El historial de comportamiento de los clientes en relación con operaciones pasadas y el historial de precios de resultados de alquiler de coches similares.";
"Omnibus.Pos.3.bullet.5" = "La comisión que recibimos de proveedores de vehículos de alquiler o socios de seguros.";
"Omnibus.Accept.Button.Text" = "Entiendo, gracias.";
"Omnibus.Header.Text" = "Explicación de Recomendados";
"bookings.sheet.remove" = "Eliminar reservación";
"bookings.dialog.remove.title" = "¿Quiere eliminar la reservación?";
"bookings.dialog.remove.text" = "Está a punto de eliminar de forma permanente esta reservación de su lista de reservaciones.";
"bookings.dialog.remove.text.history" = "Podrá tener acceso a esta reservación y a todo su historial de reservaciones a través de nuestro portal de clientes.";
"bookings.dialog.remove.CTA" = "Eliminar";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Reservar con ${x}";
"payment.options.paypal.banner.text" = "Después de tocar en “Reservar con PayPal” a continuación, se le redirigirá al sitio web de PayPal, donde podrá iniciar sesión en su cuenta y finalizar el pago. A continuación, se le dirigirá a la página de confirmación de la reservación del alquiler de coche.";
"payment.options.paypal.failed.title" = "${x} No se pudo realizar el pago";
"payment.options.paypal.failed.text" = "Lamentamos comunicarle que se ha producido un problema al procesar su pago. Su reservación no se ha completado, por lo que no se ha realizado ningún cargo. Vuelva a intentarlo con uno de los métodos de pago disponibles que se muestran a continuación.";
"vehicle_fuel_plugin_hybrid" = "Híbrido enchufable";
"insurance.axa.regulatory.statement.uk" = "CarTrawler es un representante designado de Inter Partner Assistance S.A., autorizado y regulado por el Banco Nacional de Bélgica, con domicilio social en Boulevard du Régent 7, 1000 Bruselas, Bélgica. Autorizado por la Autoridad de Regulación Prudencial (número de referencia de la firma 202664). Sujeta a la regulación de la Autoridad de Conducta Financiera y a la regulación limitada de la Autoridad de Regulación Prudencial. La dirección de la sucursal del Reino Unido de Inter Partner Assistance S.A. es 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. forma parte del Grupo AXA.";
"temp_united_sale_landing_banner_monatery_tagline" = "Gane hasta 2250 millas en rentas seleccionadas realizadas antes del <span>31 de octubre de 2025. Se aplican restricciones.</span>";
"temp_united_sale_landing_banner_percentage_tagline" = "Gane hasta 2250 millas en rentas seleccionadas realizadas antes del <span>31 de octubre de 2025.</span> Se aplican restricciones.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Tipo 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Tipo 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Sin especificar";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Toma de pared";
"VehicleList.Map.BottomSheet.ChargeType" = "Tipos de carga";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Abierta 24 horas";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Fuera de servicio";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lenta";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Rápida";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Acelerada";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultrarrápida";
"view_voucher" = "Ver comprobante";
"VehicleList.Chip.EVLongRange.Text" = "Vehículo eléctrico de gran autonomía";
"VehicleDetails.EVLongRange.Description" = "Vehículo eléctrico de gran autonomía: este vehículo puede recorrer más de ${x} con una sola carga";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternativa ecológica";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Vehículo eléctrico de gran autonomía";
"landing.countdowntimer.salename" = "Oferta";
"landing.countdowntimer.presale" = "${x} comienza en";
"landing.countdowntimer.duringsale" = "${x} termina en";
"Driver.Details.Marketing.Consent.Text" = "Obtenga ofertas exclusivas en alquiler de autos y otra información importante directamente en su bandeja de entrada.";
"Driver.Details.Marketing.Consent.Policy" = "Consulte nuestro ${x} para obtener más detalles.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "día";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Ubiación amistosa con los VE";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Mejor para la conducción en la ciudad";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Conduzca con facilidad";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "¿Le preocupa el costo del combustible?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "La renta de VE es más eficiente de lo que piensa";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Su ubicación de recolección cuenta con servicios de carga excelentes para los vehículos eléctricos (VE) de renta";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Conducir un vehículo eléctrico (VE) es lo mismo que conducir un automático. Es más silencioso y no emite CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Cargar un vehículo eléctrico (VE) cuesta mucho menos que llenar el tanque de un coche de gasolina o diesel de tamaño similar. Ahorrando así hasta 50% en sus gastos de viaje";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Los vehículos eléctricos (VE) son más eficientes a la hora de parar y arrancar en el tráfico de la ciudad";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Los vehículos eléctricos (VE) de renta de gran autonomía pueden recorrer más de 400 km con una sola carga. El 80% de los traslados en coche en Europa son inferiores a 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "Cancelación GRATUITA en cualquier momento antes de la recogida";
"landing.mosaic.title" = "Nuestro compromiso con la ecología";
"landing.mosaic.tile1.title" = "Aspectos esenciales de los VE";
"landing.mosaic.tile1.body" = "Todo lo que tiene que saber al rentar un vehículo eléctrico";
"landing.mosaic.tile1.ctaText" = "<u>Más información</u>";
"landing.mosaic.tile2.title" = "Aspectos esenciales para cargar un VE";
"landing.mosaic.tile2.body" = "Su guía para cargar un VE";
"landing.mosaic.tile2.ctaText" = "<u>Más información</u>";
"landing.mosaic.tile3.body" = "Preguntas importantes que deben hacerse al momento de rentar un VE";
"landing.mosaic.tile3.ctaText" = "<u>Más información</u>";
"landing.countdowntimer.days" = "días";
"landing.countdowntimer.hours" = "hr.";
"landing.countdowntimer.minutes" = "min.";
"landing.countdowntimer.seconds" = "seg.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Aeropuerto - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} ubicación (${y}) ";
"results.filter.all3" = "Filtros (${x})";
"VehicleList.Header.Filter" = "Filtros";
"VehicleList.Header.Filter.Selected" = "Filtros (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Precio para ${X} días desde ${y}";
"LoyaltyNumber" = "Número de lealtad (opcional)";
"VehicleList.Header.Map" = "Mapa";
"Payment.256.Encrypted" = "Todas las transacciones de los pagos están encriptadas con SSL 256-bit";
"Insurance.Applicable.Taxes" = "Incluye todos los impuestos aplicables";
"BookingError.Insurance" = "Lo sentimos, se produjo un problema técnico al procesar parte de su reservación. Su reservación de auto ha sido confirmada correctamente, pero hubo un problema al comprar el seguro. Puede volver a intentarlo en la sección “Gestionar mi reservación”. Encontrará más información al respecto en su correo electrónico de confirmación.";
"Payment.Exchange.Currency.Message" = "Por favor, tenga en cuenta que la cantidad que deberá pagar hoy se cargará en ${z} según el tipo de cambio de hoy (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Otro";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Total ${x}";
"settings.label.url.4" = "Política de privacidad";
"Price.Summary.Included.Charges" = "Cargos incluidos";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Información de proveedor";
"VehicleList.Map.BottomSheet.SupplierDistance" = "A ${x} ${y} de distancia";
"VehicleList.Map.BottomSheet.SupplierHours" = "Horario de apertura";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Cerrado";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Lunes";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Martes";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Miércoles";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Jueves";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Viernes";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Sábado";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Domingo";
"Add.Booking.Title" = "Lo sentimos, no hemos podido encontrar resultados que correspondan con sus criterios de búsqueda.";
"Add.Booking.Form.Error" = "Lo sentimos, no hemos podido encontrar resultados que correspondan con sus criterios de búsqueda.";
"Add.Booking.Heading" = "Añadir una reserva";
"Add.Booking.Form.BookingId.Error" = "Número inválido";
"please.try.again" = "Vuelva a intentarlo.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Cancelación de seguro gratuita en cualquier momento antes de la recogida";
"Insurance.XC.Subtitle.eDo" = "El seguro de cobertura premium proporciona una protección superior y ofrece mayores límites de póliza de hasta ${policy.limit}, junto con sublímites más altos para cubrir lo que más importa. Disponible exclusivamente para miembros Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Cancelación gratuita hasta 24 horas antes de la recogida";
"insurance.xc.simple.api.main.more.info.button" = "Más información";
"Insurance.XC.USP.ThirdParty" = "Protección de terceros";
"insurance.xc.simple.api.main.link.terms.text" = "Términos y condiciones";
"Insurance.xc.pricing.terms" = "Incluye todos los impuestos aplicables";
"Insurance.XC.USP.LatePickUp" = "Recolección tardía por retraso del vuelo";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Cancelación gratuita hasta 24 horas antes de la recogida";
"insurance.xc.simple.api.main.premium.cta" = "Continuar con la cobertura premium";
"Insurance.XC.USP.Windscreen" = "Daños en parabrisas, cristales y llantas";
"Insurance.XC.USP.Misfueling" = "Cuotas por uso del combustible incorrecto";
"Insurance.XC.USP.BreakdownAssistance" = "Asistencia en carretera";
"Insurance.XC.USP.ClaimSupport" = "Servicio de reclamaciones en varios idiomas";
"Insurance.XC.USP.TravelExpenses" = "Gastos de traslado";
"Insurance.XC.Subtitle" = "Con nuestra protección adicional se le reembolsará el importe de la franquicia, hasta ${x}, lo que garantizará que no tenga que pagar de su bolsillo los gastos ocasionados en caso de accidente.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Al seleccionar la cobertura Premium y continuar, confirma que ha leído y acepta los ${x} del seguro y el ${y} y que, con base en esta información, esta póliza se adapta a sus necesidades.";
"Insurance.XC.Title" = "Cobertura Premium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Franquicia <span>reembolsable hasta en un 100%</span>";
"CannotProcessReservation" = "Se ha producido un  error inesperado. Su reservación no se ha realizado, así que no le hemos cobrado nada. Inicie una nueva búsqueda e inténtelo de nuevo.";
"insurance.options.xc.header" = "Opciones de seguros";
"insurance.options.xc.premium.body" = "<b>Premium</b>: ofrece una <b>cobertura superior</b>. Si tiene un accidente, se le <b>reembolsará</b> la franquicia de hasta ${x}.";
"top.up.your.protection" = "Mejore su protección";
"insurance.options.xc.limited.body" = "<b>Limitada</b>: ofrece una <b>cobertura mínima</b>. Si sufre un accidente, tendrá que pagar una franquicia <b>no reembolsable</b> de hasta ${x}.";
"title_calendar" = "Selector de fechas";
"title_conditions" = "Términos y condiciones";
"title_details" = "Información del auto";
"title_details_supplier" = "CALIFICACIONES";
"title_details_vehicle" = "INCLUIDOS";
"title_extras_insurance" = "Extras y seguro";
"title_filters" = "Filtros";
"title_insurance" = "Seguro";
"title_locations" = "Destinos";
"title_payment" = "Pago";
"title_results" = "Resultados";
"title_search_ground" = "Buscar transporte terrestre";
"title_search_rental" = "Alquiler de coche ";
"title_settings" = "Configuración";
"title_summary" = "Resumen del pago";
"title_user" = "Información del conductor principal";
"title_extras" = "Extras";
"CTA_add" = "Añadir una reservación";
"CTA_search" = "Buscar autos";
"CTA_save" = "Guardar configuración";
"CTA_continue" = "Continuar";
"CTA_with_insurance" = "Continuar con seguro";
"CTA_no_insurance" = "Continuar sin seguro";
"CTA_to_homepage" = "Volver a la página de inicio";
"CTA_book" = "Reservar ahora por";
"CTA_close" = "Cerrar";
"CTA_cancel" = "Cancelar";
"CTA_done" = "Hecho";
"search_pickup_location_text" = "Lugar de entrega";
"search_pickup_location_hint" = "Ingresar nombre de aeropuerto, ciudad o estación";
"search_return_location_text" = "Lugar de devolución";
"search_return_location_hint" = "Ingresar nombre de aeropuerto, ciudad o estación";
"search_return_location_button" = "Devolución en la misma ubicación";
"search_driver_age" = "El conductor tiene una edad comprendida entre 25 y 70 años";
"search_driver_age_hint" = "Edad del conductor";
"search_select_dates" = "Fechas";
"search_select_dates_hint" = "Seleccionar fechas";
"search_pickup_time_text" = "Hora de entrega";
"search_return_time_text" = "Hora de devolución";
"search_locations_placeholder" = "Ingresar ubicación";
"calendar_summary_dropoff" = "Fecha de devolución";
"calendar_summary_pickup" = "Fecha de entrega";
"calendar_summary_title" = "Seleccionar fecha";
"calendar_select_date" = "Seleccionar fecha";
"calendar_select_dates" = "Seleccionar sus fechas";
"calendar_pickup_date" = "Fecha de entrega";
"calendar_return_date" = "Fecha de devolución";
"calendar_continue" = "Continuar";
"calendar_sun" = "Dom";
"calendar_mon" = "Lun";
"calendar_tue" = "Mar";
"calendar_wed" = "Mié";
"calendar_thu" = "Jue";
"calendar_fri" = "Vie";
"calendar_sat" = "Sáb";
"locations_results_airports" = "Aeropuertos";
"locations_results_others" = "Todas las demás ubicaciones";
"settings_country_title" = "País";
"settings_currency_title" = "Moneda:";
"settings_select_country" = "Seleccionar país";
"settings_select_currency" = "Seleccionar moneda";
"settings_select_languages" = "Seleccionar idioma";
"results_sort" = "Ordenar";
"results_filter" = "Filtros";
"vehicle_orsimilar" = "o similar";
"vehicle_passenger" = "Pasajero";
"vehicle_passengers" = "Pasajeros";
"vehicle_bag" = "Maleta";
"vehicle_bags" = "Maletas";
"vehicle_door" = "Puerta";
"vehicle_doors" = "Puertas";
"vehicle_duration_1" = "Precio por";
"vehicle_duration_2" = "día";
"vehicle_duration_3" = "días";
"vehicle_total_price" = "Precio total";
"vehicle_best_seller" = "Best Seller";
"vehicle_great_value" = "Excelente calidad-precio";
"vehicle_provided" = "Empresa de renta";
"vehicle_air_conditioning" = "Aire acondicionado";
"vehicle_fuel_policy" = "Política de combustible";
"vehicle_supplier_address" = "Dirección del proveedor";
"vehicle_suppliers_address_detail" = "La dirección del proveedor es:";
"vehicle_pickup_location" = "Lugar de entrega";
"vehicle_vehicle_inclusion" = "Este artículo está incluido en el precio de este vehículo";
"rental_sort_title" = "Ordenar resultados por";
"rental_sort_price" = "Precio";
"rental_sort_rating" = "Evaluación";
"rental_sort_recommended" = "Recomendado";
"filter_package" = "Paquete";
"filter_carsize" = "Tamaño del coche";
"filter_supplier" = "Proveedor";
"filter_rating" = "Evaluación";
"filter_fuel" = "Política de combustible";
"filter_carfuel" = "Tipo de combustible";
"filter_carspec" = "Detalles del coche";
"filter_transmission" = "Transmisión";
"filter_specialoffers" = "Oferta especial";
"filter_transfertype" = "Tipo de traslado";
"filter_transfertime" = "Duración del viaje";
"filter_reset" = "Restablecer";
"vehicle_type_cargovan" = "Van de carga";
"vehicle_type_compact" = "Compacto";
"vehicle_type_compact_elite" = "Compacto especial";
"vehicle_type_economy" = "Económico";
"vehicle_type_economy_elite" = "Económico especial";
"vehicle_type_estate" = "Familiar";
"vehicle_type_exotic" = "Exótico";
"vehicle_type_exotic_SUV" = "SUV exótico";
"vehicle_type_fifteen_passenger_van" = "Van para quince pasajeros";
"vehicle_type_five_seat_carrier" = "Vehículo de cinco asientos";
"vehicle_type_four_wheel_drive" = "Tracción en las cuatro ruedas";
"vehicle_type_fullsize" = "Grande";
"vehicle_type_fullsize_elite" = "Grande especial";
"vehicle_type_intermediate" = "Mediano";
"vehicle_type_intermediate_elite" = "Mediano especial";
"vehicle_type_large_SUV" = "SUV grande";
"vehicle_type_large_truck" = "Camión grande";
"vehicle_type_luxury" = "Lujo";
"vehicle_type_luxury_elite" = "De lujo especial";
"vehicle_type_medium_SUV" = "SUV mediano";
"vehicle_type_midsize" = "Tamaño medio";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini especial";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Motoneta";
"vehicle_type_moving_van" = "Van de mudanza";
"vehicle_type_nine_seat_carrier" = "Vehículo de nueve asientos";
"vehicle_type_oversize" = "Gran tamaño";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium especial";
"vehicle_type_regular" = "Regular";
"vehicle_type_seven_seat_carrier" = "Vehículo de siete asientos";
"vehicle_type_small_SUV" = "SUV pequeño";
"vehicle_type_small_medium_truck" = "Camioneta pequeña-mediana";
"vehicle_type_special" = "Especial";
"vehicle_type_standard" = "Estándar";
"vehicle_type_standard_elite" = "Estándar especial";
"vehicle_type_stretch" = "Estilizado";
"vehicle_type_subcompact" = "Subcompacto";
"vehicle_type_twelve_foot_truck" = "Van de 3,7 metros";
"vehicle_type_twelve_passenger_van" = "Van para doce pasajeros";
"vehicle_type_twenty_foot_truck" = "Camioneta de 6 metros";
"vehicle_type_twenty_four_foot_truck" = "Camioneta de 7,3 metros";
"vehicle_type_twenty_six_foot_truck" = "Camioneta de 8 metros";
"vehicle_type_unique" = "Único";
"vehicle_type_vehicle_size_SUV" = "SUV tamaño vehículo";
"vehicle_type_other" = "Otro";
"vehicle_fuel_petrol" = "Gasolina";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Automática";
"vehicle_transmission_manual" = "Manual";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Misma carga-Misma carga";
"vehicle_fuel_policy_type_FULLFULL" = "Entrega y devolución con tanque lleno";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Depósito vacío a depósito vacío";
"vehicle_fuel_policy_type_FULLEMPTY" = "Compra anticipada";
"vehicle_fuel_policy_type_HALFEMPTY" = "Depósito medio lleno a depósito vacío";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Recogida con un cuarto de tanque lleno y devolución con tanque vacío";
"vehicle_fuel_policy_type_HALFHALF" = "Recogida y devolución con la mitad del depósito lleno";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Entrega y devolución con 1/4 de tanque lleno";
"vehicle_fuel_policy_type_UNKNOWN" = "Desconocido";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Combustible: compra anticipada de combustible con reembolso";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Combustible: Elija en la oficina";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Gastos por repostaje: No incluidos";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Gastos por repostaje: Incluidos";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Mantenga la batería cargada para que no se le cobre nada. En la recogida del vehículo, el proveedor se lo entregará con un determinado nivel de carga de la batería. Después, tendrá que devolverlo con un nivel de carga similar al que tenía cuando lo recogió.";
"vehicle_fuel_policy_desc_FULLFULL" = "Esta es la mejor opción de combustible. Su auto se entrega con el tanque de combustible lleno. Solo tendrá que devolver el auto con el tanque lleno para evitar cargos por el llenado del tanque.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Su auto se entrega con combustible suficiente para llegar a la estación de servicio más cercana. El auto deberá entregarse con el tanque vacío, ya que no se efectuarán devoluciones por el combustible no utilizado.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Su auto se entrega con el tanque de combustible lleno, pero se le cobrará por ello en la oficina de servicio. El auto deberá entregarse con el tanque vacío, ya que no se efectuarán devoluciones por el combustible no utilizado.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "El auto se entrega con medio tanque de combustible. Se le hará el cargo por el precio de dicho combustible en la oficina de servicio. Puede usar todo el combustible que desee y no necesita volver a llenar el tanque antes de devolver el auto.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "El auto se entrega con un cuarto de tanque de combustible. Se le hará el cargo por el precio de dicho combustible en la oficina de servicio. Puede usar todo el combustible que desee y no necesita volver a llenar el tanque antes de devolver el auto.";
"vehicle_fuel_policy_desc_HALFHALF" = "Su auto se entrega con la mitad del tanque de combustible lleno. Devuelva el auto con la mitad del tanque de combustible lleno para evitar cualquier cargo por el llenado del tanque. Si devuelve el auto con más combustible, no se le reembolsará la diferencia.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Su auto se entrega con un cuarto de tanque de combustible lleno. Devuelva el auto con el tanque de combustible lleno hasta un cuarto para evitar cualquier cargo por el llenado del tanque. Si devuelve el auto con más combustible, no se le reembolsará la diferencia.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Ver información importante";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Su auto se entrega con el tanque de combustible lleno. Se le cobrará por ello en la oficina de servicio y deberá pagar una cuota administrativa no reembolsable. Cuando devuelva el auto, el importe del combustible no utilizado será reembolsado.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Su auto se entrega con el tanque de combustible lleno. Puede escoger entre pagar el combustible con anticipación en la oficina de alquiler de autos (prepago) o llenar el tanque de combustible antes de devolver el auto (entrega y devolución con tanque lleno). De cualquier manera, asegúrese de hacerle saber al proveedor de alquiler de autos qué tipo de política de combustible le gustaría tener.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Los gastos por repostaje no vienen incluidos en la tarifa. Usted paga por rellenar el depósito hasta el tope antes de que su chofer lo deje en el destino final.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Se incluyen todos los gastos por repostaje.  No hace falta que pague ningún repostaje adicional.";
"vehicle_pickup_type" = "Tipo de entrega";
"vehicle_pickup_location_VWF_1.VWF.X" = "Entrega en la terminal del aeropuerto";
"vehicle_pickup_location_VWF_2.VWF.X" = "En el aeropuerto";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal del aeropuerto";
"vehicle_pickup_location_VWF_4.VWF.X" = "Estación de ferrocarril";
"vehicle_pickup_location_VWF_5.VWF.X" = "Entrega en el hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concesionario";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centro de la ciudad";
"vehicle_pickup_location_VWF_8.VWF.X" = "Al este del centro de la ciudad";
"vehicle_pickup_location_VWF_9.VWF.X" = "Al sur del centro de la ciudad";
"vehicle_pickup_location_VWF_10.VWF.X" = "Al oeste del centro de la ciudad";
"vehicle_pickup_location_VWF_11.VWF.X" = "Al norte del centro de la ciudad";
"vehicle_pickup_location_VWF_12.VWF.X" = "Puerto/Ferry";
"vehicle_pickup_location_VWF_13.VWF.X" = "Cerca del complejo turístico";
"vehicle_pickup_details_VWF_1.VWF.X" = "Se trata de la opción de entrega más práctica. La oficina de servicio se encuentra dentro de la terminal del aeropuerto.";
"vehicle_pickup_details_VWF_2.VWF.X" = "La oficina de servicio está cómodamente situada en la zona del aeropuerto.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Este es un servicio de bienvenida. El chofer le estará esperando a su llegada. Por favor, facilítenos su número de vuelo para que el chofer pueda estar al tanto de su vuelo en caso de retraso.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Su auto está disponible para entregar en la oficina del hotel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Este es un servicio de bienvenida. El chofer le estará esperando a su llegada. Por favor, facilítenos su número de vuelo para que el chofer pueda estar al tanto de su vuelo en caso de retraso.";
"vehicle_pickup_type_VLI_1.VLI.X" = "En la terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal y autobús de transbordo";
"vehicle_pickup_type_VLI_3.VLI.X" = "Autobús de transbordo gratuito";
"vehicle_pickup_type_VLI_4.VLI.X" = "Bienvenida";
"vehicle_pickup_type_VLI_6.VLI.X" = "Conductor personal";
"vehicle_pickup_at_airport" = "En el aeropuerto";
"vehicle_pickup_unknown" = "Desconocido";
"included_title" = "Incluye gratis:";
"included_cancel" = "Cancelación";
"included_amend" = "Modificaciones";
"included_thirdparty" = "Responsabilidad por daños a terceros";
"included_theft" = "Protección contra robo";
"included_collision" = "Exención de responsabilidad por daños en caso de colisión";
"included_terms" = "Términos y condiciones";
"supplier_reviews" = "comentarios";
"supplier_car" = "Limpieza del coche";
"supplier_desk" = "Servicio en la oficina del proveedor";
"supplier_pickup" = "Proceso de entrega del vehículo";
"supplier_dropoff" = "Proceso de devolución del vehículo";
"supplier_price" = "Valor global relativo al costo";
"supplier_waiting" = "Tiempo de espera";
"supplier_below_average" = "Menos que el promedio";
"supplier_good" = "Bueno";
"supplier_excellent" = "Excelente";
"supplier_rating_detail" = "los clientes califican a esta empresa de renta de autos como";
"extras_equipment_aircon" = "Aire acondicionado";
"extras_equipment_gps" = "GPS";
"extras_back" = "Anterior";
"extras_conditions" = "Tenga en cuenta que los extras se pagan en la oficina de renta. Procuramos que los clientes tengan todos los extras, pero la disponibilidad no siempre está garantizada.";
"extras_per_day" = "al día";
"extras_placeholder" = "Proporcionado por Axa, líder mundial en seguros y gestión de activos.";
"insurance_summary_replace_src" = "seleccione la siguiente casilla";
"insurance_summary_replace_val" = "elija continuar con el seguro";
"insurance_summary_title" = "Motivos para comprar la cobertura completa";
"insurance_list_1_title" = "Excelente calidad-precio";
"insurance_list_1_body" = "Elimine una posible responsabilidad de hasta ${x} por solo ${w} al día";
"insurance_list_2_title" = "La mejor protección";
"insurance_list_2_body" = "En caso de daños o robo del coche, si tienes que abonar la franquicia, esta será reembolsada completamente.";
"insurance_list_3_title" = "Tranquilidad absoluta";
"insurance_list_3_body" = "Cobertura completa de tu franquicia si algo sale mal.";
"insurance_conditions" = "Para obtener toda la información consulte los ${x}.";
"insurance_provider" = "Proporcionado por Axa, líder en seguros globales y gestión de activos";
"insurance_policy" = "La presente póliza está suscrita por INTER PARTNER ASSISTANCE SA, miembro de AXA Assistance Group, Avenue Louise 166, 1050 Bruselas, Bélgica.";
"user_name_hint" = "Nombre";
"user_firstname_hint" = "Nombre";
"user_surname_hint" = "Apellido";
"user_email_hint" = "Correo electrónico";
"user_email2_hint" = "Confirmar correo electrónico";
"user_phone_hint" = "Teléfono";
"user_address_hint" = "Dirección postal";
"user_address_line1_hint" = "Dirección, línea 1";
"user_address_line2_hint" = "Dirección, línea 2";
"user_city_hint" = "Ciudad";
"user_postcode_hint" = "Código postal";
"user_flight_hint" = "Número de vuelo (importante)";
"user_country_hint" = "País";
"summary_desk" = "Pagar en la oficina";
"summary_now" = "Pagar ahora";
"summary_rental" = "Alquiler de coche ";
"summary_ground" = "Viaje";
"summary_total" = "Total";
"summary_pickup" = "Entrega";
"summary_dropoff" = "Devolución";
"summary_lead_driver" = "Información del conductor principal";
"summary_vehicle" = "Resumen del vehículo";
"summary_payment" = "Resumen del pago";
"summary_damage_refund" = "Seguro de reembolso por daños";
"summary_booking_fee" = "Cargo por reservación";
"payment_text_1" = "Haga clic en “Reserve ya” para finalizar la reservación y aceptar los ${x}";
"payment_text_2" = "Términos y condiciones";
"receipt_email_text" = "Hemos enviado una confirmación por correo electrónico a ${x}. Esto puede tomar hasta 15 minutos en llegar. Por favor revise su comprobante antes de la entrega del auto.";
"receipt_scroll" = "Desplácese para ver el resumen";
"receipt_success" = "Su reservación se ha realizado con éxito.";
"receipt_summary_car" = "Detalles del auto";
"receipt_summary_driver" = "Información del conductor principal";
"receipt_summary_dropoff" = "Devolución";
"receipt_summary_pickup" = "Entrega";
"receipt_title" = "¡Felicidades!";
"receipt_your_reference" = "La referencia de su reservación es:";
"general_form_empty" = "Por favor, rellene este campo";
"results_empty" = "No hay resultados";
"error_widget_no_cars" = "No se han podido encontrar vehículos para esta ubicación";
"error_payment_general" = "Error durante el proceso de pago";
"error_requestor_missing" = "No se proporcionó un ID de solicitante";
"error_payment_no_internet1" = "Sin conexión a Internet";
"error_payment_no_internet2" = "Para completar su reservación necesita estar conectado a Internet";
"error_payment_loading1" = "Lo sentimos";
"error_payment_loading2" = "Tenemos problemas para cargar la pantalla de pago";
"error_ok" = "Aceptar";
"error_no_booking_ref" = "No hay referencia de reservación";
"error_no_insurance_available" = "No hay seguro disponible";
"booking_reference_prefix" = "Referencia de reservación";
"title_booking_manager" = "Próximas reservaciones";
"settings_language_header" = "Idioma";
"interstitial_header" = "Buscando su auto perfecto";
"interstitial_subheader" = "al mejor precio";
"mins_placeholder" = "min";
"summary_deposit" = "Depósito del alquiler de auto";
"confirmation_loading_header" = "Estamos procesando su pago";
"confirmation_loading_subheader" = "Un momento por favor, esto podría tomar hasta 30 segundos";
"address_details_title" = "Detalles de la dirección";
"add_extras_title" = "Añadir extras";
"insurance_upgrade" = "Añadir seguro";
"insurance_added" = "Añadido";
"car_rental_total" = "Total de la renta del auto";
"vehicle_features" = "características";
"vehicle_features_title" = "Otras características del auto";
"free_cancellation_detail" = "¡Buenas noticias! Cancelación y modificación gratuitas con su reservación.";
"free_cancellation_title" = "¡Buenas noticias!";
"free_cancellation_point1" = "Cancelación gratuita hasta 24 horas antes de la entrega";
"free_cancellation_point2" = "No se cobrará cuota alguna si modifica su reservación en línea, en la aplicación o por teléfono.";
"vehicle_mileage_title" = "Límite de kilometraje:";
"vehicle_mileage_618_VCP_X" = "Kilometraje limitado";
"vehicle_mileage_618_VCP_X_desc" = "El precio incluye un recorrido promedio de ${x} ${y} ${z}. Una distancia recorrida adicional puede resultar en cargos adicionales.";
"vehicle_mileage_609_VCP_X" = "Kilometraje ilimitado";
"vehicle_mileage_609_VCP_X_desc" = "No hay distancia límite para este auto";
"vehicle_insurance_title" = "Seguro";
"vehicle_insurance_title_description" = "Cobertura Limitada";
"insurance_upgrade_title" = "Mejore su cobertura";
"insurance_upgrade_subtitle" = "Seguro de reembolso por daños";
"insurance_more" = "Más información";
"insurance_per_day" = "al día";
"insurance_total" = "Total";
"insurance_detail_title" = "Seguro de reembolso por daños";
"insurance_more_details_title1" = "Reduzca su responsabilidad de ${x} a ${y}";
"insurance_more_details_insurance_main_text" = "El proveedor de alquiler de autos podría solicitarle que adquiera un seguro de franquicia o depósito para su viaje. Este seguro de reembolso por daños debería cubrir sus requisitos de cobertura de franquicia, así que revise los términos y condiciones antes de adquirir otra póliza de seguro. En caso de que el auto sufra daños o sea robado, el proveedor de alquiler de autos retendrá la franquicia para cubrir los gastos, que luego podrá reclamar en su totalidad con el seguro de reembolso por daños.";
"vehicle_other" = "Otros autos";
"insurance_more_details_title2" = "Lo que está cubierto";
"insurance_more_details_point1" = "Reembolso completo de la franquicia por daños y robo";
"insurance_more_details_point2" = "Llantas, lunas, espejos y ruedas";
"insurance_more_details_point3" = "Techo, chasis y uso de combustible inadecuado";
"insurance_more_details_point4" = "Cargos administrativos";
"insurance_more_details_point5" = "Cobertura de la llave y objetos personales";
"insurance_terms_conditions" = "Términos y condiciones";
"CTA_add_to_flight" = "Añadir al vuelo";
"CTA_edit" = "Editar";
"payment_name" = "Nombre";
"payment_card" = "Número de tarjeta";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Código CVC";
"payment_summary_pay_nothing_desk" = "No pague nada en el mostrador";
"extras_title" = "Añadir extras";
"extras_all" = "Ver todo";
"merchandising_business" = "Viajero de negocios";
"merchandising_city_break" = "Escapada a la ciudad";
"merchandising_family_size" = "Tamaño familiar";
"merchandising_best_seller" = "Best Seller";
"merchandising_great_value" = "Excelente calidad-precio";
"merchandising_quickest_queue" = "Fila más rápida";
"merchandising_recommended" = "Recomendado";
"merchandising_upgrade_to" = "Actualizar a";
"merchandising_on_budget" = "Presupuesto ajustado";
"merchandising_best_reviewed" = "Mejor calificados";
"payment_free" = "Incluye gratis";
"feature_usb" = "Conexión USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Otras características";
"feature_german_model" = "Modelo alemán";
"feature_front_demister" = "Desempañador delantero";
"feature_parking_sensors" = "Sensores de estacionamiento";
"feature_fuel_economy" = "Bajo consumo de combustible";
"extra_per_rental" = "por renta";
"mileage_allowance" = "Kilometraje";
"mileage_unlimited" = "Ilimitado";
"mileage_limited" = "Limitado";
"insurance_basic" = "Seguro:";
"insurance_basic_detail" = "Cobertura Limitada";
"CTA_add_vehicle_basket" = "Añadir al carrito de compra";
"all_extras_paid" = "Todos los extras se pagarán al entregarse el auto";
"payment_secure_text" = "100 % seguro";
"payment_cardnumber" = "Número de tarjeta";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Incluye gratis:";
"extras_101.EQP" = "Conductor adicional";
"extras_7" = "Para bebés de hasta 9 meses o con un peso inferior a 9 kg (20 libras).";
"extras_9" = "Para niños de 4 años o más o con un peso entre 18 y 45 kg (40 y 100 libras).";
"extras_8" = "Para niños de entre 9 meses y 4 años o con un peso entre 8 y 18 kg (20 y 40 libras).";
"extras_13" = "Sistema de navegación por satélite.";
"extras_3" = "Aumenta la capacidad de transporte del vehículo.";
"extras_34" = "Teléfono móvil con GPS.";
"extras_4" = "Portaesquís seguro.";
"extras_10" = "Recomendados para conducir en condiciones de invierno.";
"extras_52" = "Te permite usar los carriles de cuota electrónica al circular por autopistas.";
"extras_55" = "Conexión inalámbrica a internet para laptops, teléfonos inteligentes, tabletas y otros dispositivos Wi-Fi.";
"extras_30" = "Incluye el equipo obligatorio necesario para conducir en invierno.";
"extras_14" = "Recomendados para conducir en condiciones de invierno.";
"Message.FreeCancellation.7days" = "La cancelación es gratis hasta 7 días después de la reservación. ";
"extras_102.EQP" = "Sistema de navegación por satélite.";
"overall_rating" = "Evaluación";
"payment_invalid_card_number" = "Número inválido";
"payment_invalid_expiry_date" = "Fecha inválida";
"payment_invalid_cvc_number" = "Debe contener 3 o 4 dígitos";
"search_title" = "Buscar";
"search_compare_deals" = "Compare y encuentre las <b>mejores ofertas</b> en alquiler de autos";
"whats_your_pickup_location" = "¿Cuál es su lugar de entrega?";
"whats_your_dropoff_location" = "¿Cuál es el lugar de devolución?";
"view_your_next_trip" = "¡Visualice su próximo viaje!";
"book_another_car" = "o reserve otro auto";
"why_book_with_us" = "¿Por qué reservar con nosotros?";
"free_cancellation_and_amendments" = "Cancelación y modificación gratuitas";
"free_cancellation_amendments_detail" = "Cancelación gratuita hasta 24 horas antes de la entrega. Sin cuotas administrativas cuando modifica su reservación.";
"phone_support" = "Asistencia telefónica 24/7";
"phone_support_detail" = "Nuestro equipo está aquí para ayudarle las 24 horas del día los 7 días de la semana";
"airports_city_locations" = "30,000 ubicaciones en aeropuertos y ciudades";
"airports_city_locations_detail" = "¡Compare entre 1700 proveedores, elija y ahorre!";
"no_hidden_costs" = "Sin costos ocultos";
"no_hidden_costs_detail" = "Le explicaremos cualquier gasto adicional antes de que realice la reservación de su alquiler de auto. ¿Necesita más información sobre lo que va incluido? Solo consulte los términos y condiciones de cualquier auto.";
"damage_theft_protection" = "Protección frente a robo y daños";
"damage_theft_protection_detail" = "Nuestras rentas incluyen seguro de exención de responsabilidad por daños en caso de colisión y protección contra robo.";
"vehicles" = "vehículos";
"apply" = "Aplicar";
"select_all" = "seleccionar todo";
"perfect_car" = "Estamos buscando su auto ideal";
"free_cancellation" = "Gratis";
"cancellation_amendments" = "cancelación y modificaciones";
"included_important" = "Importante";
"customer_ratings" = "Basado en %@ calificaciones de clientes";
"more_features" = "Más características";
"continue_to_payment" = "Realizar el pago";
"car_rental" = "Alquiler de autos";
"toast_extras" = "El total incluye los extras, pero los pagará en el momento de la entrega del auto.";
"booking_delay" = "Esto puede tomar hasta 30 segundos";
"booking_please_sit_tight" = "Espere unos momentos";
"booking_secure_payment" = "Pago seguro";
"booking_pay" = "Pagar";
"booking_manage_your_booking" = "Gestionar su reservación";
"booking_card_title" = "Viaje a";
"booking_button_title" = "VER RESERVACIÓN";
"booking_list_title" = "¿Quiere visualizar su próximo viaje?";
"payment_title_header" = "Revisar";
"payment_pay_at_pickup_title" = "Pagar en el momento de la entrega";
"payment_pay_at_desk_title" = "Pagadero en la oficina de alquiler";
"summary_extras_cell_title" = "En el momento de la entrega pagará los siguientes artículos en la moneda local:";
"summary_car_hire_title" = "Importe del alquiler de auto";
"booking_summary_title" = "Referencia de reservación";
"payment_summary_title" = "Resumen del precio";
"user_phone_prefix_hint" = "Prefijo";
"car_rental_subscribe" = "Sí, deseo recibir ofertas exclusivas por correo electrónico. Cancele su suscripción en cualquier momento.";
"secure_payment_header" = "Pago seguro";
"secure_payment_text" = "Todas las transacciones de pagos están encriptados con SSL 128-bit";
"payment_conditions_1" = "Haga clic en “Pagar” para finalizar la reservación y aceptar los ${x} y ${y}";
"payment_conditions_2" = "Condiciones del alquiler";
"splash_navigation_title" = "Alquiler de coche";
"summary_pay_total" = "Pagar %@";
"deselect_all" = "Deseleccionar todo";
"free_cancellation_and_amendments_banner" = "Cancelación y modificación <b>gratuitas</b>";
"settings_currency_updated" = "Divisa actualizada";
"booking_not_included" = "No incluido";
"vehicle_type_convertible" = "Convertible";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "ID de WestJet Rewards";
"loyalty_scheme_intro" = "Los miembros de WestJet Rewards ganan un 1 % en dólares WestJet. Los dólares WestJet se ofrecen en función del precio del renta antes de aplicar cuotas e impuestos.";
"loyalty_scheme_notes" = "Es posible que solo el conductor principal pueda acumular dólares WestJet.  Ingrese la ID de WestJet Rewards del conductor principal.";
"loyalty_scheme_confirm" = "Este miembro será el conductor principal de la renta del auto y ganará dólares WestJet basados en el precio de la renta antes de impuestos, cuotas y recargos.";
"Free.LimitedDamageProtection" = "Protección contra daños limitada";
"Free.LimitedTheftProtection" = "Protección contra robo limitada";
"Insurance.Excess.Liability" = "Responsabilidad por franquicia de hasta ${x}";
"Insurance.Basic.Cover.Incl" = "Cobertura Limitada (incluida):";
"Insurance.Insurance.Explained" = "Los pormenores del seguro";
"Basic.Intro" = "Con la cobertura limitada del proveedor, tiene cobertura por responsabilidad por daños a terceros. También dispone de protección contra robo y daños limitada. Aunque esta cubre la mayoría de los costos, deberá asumir una franquicia de hasta 3000 €. Cuando recoja su auto, tendrá que dejar un depósito de seguridad en su tarjeta de crédito. En caso de daños o robo del auto, el proveedor retendrá el depósito para cubrir los costos.";
"Insurance.Premium.Cover" = "Cobertura Premium:";
"Premium.Intro" = "Con la cobertura Premium, usted tendrá los beneficios de la cobertura limitada del proveedor (incluida la responsabilidad por daños a terceros) más la protección de su depósito de seguridad. Si el auto sufre algún daño o es robado, el proveedor de alquiler de autos retendrá la franquicia para cubrir los costos, que luego usted podrá reclamar, sujeta a los límites máximos especificados en la tabla de beneficios de la póliza (ver los enlaces a continuación). Le enviaremos los detalles sobre cómo solicitar un reembolso en el correo electrónico de confirmación.";
"Premium.Tyres.Benefit" = "El seguro le proporciona cobertura en caso de pinchazo o reemplazo de llantas, y desperfectos en espejos y ruedas.";
"Premium.Key.Benefit" = "Esta también cubre el reemplazo de llaves perdidas y de objetos personales en caso de que sean robados del auto.";
"Premium_TC" = "Términos y condiciones Premium";
"Insurance.Got.It" = "Entiendo, gracias.";
"Damage.Protection" = "Protección contra daños";
"Free.TheftProtection" = "Protección contra robo";
"Insurance.Checklist.ExcessRefund" = "Reembolso de cualquier franquicia pagada";
"AddPremium" = "Añadir Cobertura Premium";
"NoThanks" = "No, gracias";
"Daily_price_Per_day" = "/día";
"Insurance.Info.Subtitle1" = "Entrega de su auto";
"Insurance.Info.Subtitle2" = "Devolución de su auto";
"Insurance.Info.Text.2" = "El proveedor de alquiler de autos podría solicitarle que adquiera un seguro de franquicia en la oficina. Este seguro no será necesario, ya que estará cubierto si contrata nuestro seguro de reembolso por daños.";
"Insurance.Info.Text.3" = "Se retendrá un depósito en su tarjeta de crédito para cubrir la franquicia en caso de daños o robo.";
"Insurance.Info.Text.4" = "Si el auto no sufre daños ni es robado, se efectuará el reembolso del depósito de la franquicia a su tarjeta de crédito.";
"Insurance.Info.Text.5" = "En caso de que el auto sufriera daños o fuera robado, el proveedor de alquiler de autos retendrá la franquicia para cubrir los costos, y luego podrá solicitar su devolución completa. Le enviaremos los detalles sobre cómo solicitar un reembolso en el correo electrónico de confirmación.";
"Insurance.Info.Text.6" = "Por eso, deberá llevar una tarjeta de crédito a nombre del conductor con un límite de crédito suficiente para cubrir el gasto de franquicia/depósito, y llamarnos si tiene algún problema en la oficina del proveedor de alquiler de autos.";
"Insurance.Info.Text.7" = "Para más información consulta los términos y condiciones.";
"X.PerDay" = "${x} al día";
"Insurance.Prompt.CoverPrice" = "Precio total: ${x}";
"car.insurance" = "Seguro de auto";
"AddStandard" = "Añadir Cobertura Premium";
"CTA.Insurance.Added" = "Con Cobertura Premium";
"CTA.Insurance.Not.Added" = "Con cobertura limitada";
"Standardadded" = "Se ha añadido la Cobertura Premium";
"PayAtPickupReminder" = "Recuerde que en el momento de la entrega pagará los ${x} restantes en la moneda local.";
"Insurance.Limited.Cover.Incl" = "Cobertura Limitada (incluida)";
"Recent.Searches" = "Búsquedas recientes";
"AddCar" = "Continuar";
"Total" = "Total:";
"Limited.Offer" = "Oferta durante un tiempo limitado";
"PercentageOff" = "${x} de descuento";
"Free.ThirdPartyLiability" = "Responsabilidad por daños a terceros";
"Insurance.Checklist.Item2" = "Llantas, lunas, espejos y ruedas";
"Insurance.Checklist.Item5" = "Cobertura de la llave y objetos personales";
"Chubb.Content.1" = "La exención de responsabilidad por daños en caso de colisión y de protección contra robo incluida en este alquiler de auto no ofrece una cobertura completa en caso de daños y robo. No lo exime de la responsabilidad del pago de la franquicia en caso de daños o robo del auto, o pérdida de las llaves.";
"Chubb.Content.2" = "Sí, deseo asegurarme frente a posibles pagos de franquicias por solo ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Si desea un seguro frente al posible pago de franquicias, asegúrese de seleccionar la casilla anterior.";
"Chubb.Content.4" = "Excelente calidad-precio";
"Chubb.Content.5" = "Reembolso de hasta 50,000 ZAR por pagos de franquicias contraídos, por solo ${x} (${y} = ${z}).";
"Chubb.Content.6" = "La mejor protección";
"Chubb.Content.7" = "Reciba un reembolso de hasta 50,000 ZAR en caso de tener que pagar franquicias.";
"Chubb.Content.8" = "Y algo más";
"Chubb.Content.9" = "Este seguro incluye una prestación personal por accidentes de hasta ZAR 50,000 por fallecimiento y discapacidad, y una cobertura por el robo de pertenencias personales de hasta ZAR 15,000.";
"Chubb.Content.10" = "¿Cómo funciona este seguro durante y después del alquiler?";
"Chubb.Content.11" = "¿Cómo funciona este seguro durante y después del alquiler?";
"Chubb.Content.12" = "Entrega de su auto";
"Chubb.Content.13" = "El proveedor de alquiler de autos podría solicitarle que adquiera un seguro de franquicia en la oficina. Este seguro no será necesario, ya que estará cubierto si contrata nuestro seguro de reembolso por daños. Se retendrá un depósito en su tarjeta de crédito para cubrir la franquicia en caso de daños o robo.";
"Chubb.Content.14" = "Por eso, deberá llevar una tarjeta de crédito a nombre del conductor con un límite de crédito suficiente para cubrir el gasto de franquicia/depósito, y llamarnos si tiene algún problema en la oficina del proveedor de alquiler de autos.";
"Chubb.Content.15" = "Devolución de su auto";
"Chubb.Content16" = "En caso de que el auto sufriera daños o fuera robado, el proveedor de alquiler de autos retendrá la franquicia para cubrir los costos; luego podrá solicitar la devolución completa. En el correo electrónico de confirmación le enviaremos los detalles sobre cómo solicitar un reembolso. Si el auto no sufre daños ni es robado, se reembolsará el depósito de la franquicia a su tarjeta de crédito.";
"Chubb.Content.17" = "Para más información consulte los términos y condiciones.";
"National.ID" = "Número de DNI";
"Origin.Province" = "Seleccione su provincia de origen";
"Allianz.Content.1" = "La cobertura del seguro con esta póliza incluye";
"Allianz.Content.2" = "Daños físicos o pérdida del auto de renta producidos mientras conduce o cuando el vehículo se deja sin supervisión durante el periodo de renta";
"Allianz.Content.3" = "Cualquier otra pérdida o desperfecto en el auto de renta como resultado de incidentes que no sean colisiones (por ejemplo: fuego, tormenta, vandalismo)";
"Allianz.Content.4" = "Robo del auto de renta o de cualquiera de sus piezas o accesorios";
"Allianz.Content.5" = "Cargos por pérdidas de uso válidas mientras el auto de renta se está reparando.";
"Allianz.Content.6" = "Cargos por remolcar el auto de renta al taller más cercano.";
"origin.State" = "Seleccione su estado de origen";
"Orient.legal" = "La presente póliza está suscrita por Orient Sigorta A.Ş. (número de registro T14113-CEM09) y distribuida por su agencia autorizada, Hepstar. Al seleccionar este producto, usted acepta que sus datos personales se envíen, procesen, graben, almacenen, clasifiquen, actualicen y distribuyan a los terceros necesarios, así como que se almacenen en el extranjero de conformidad con la ley turca número 6698 y la legislación relacionada.";
"Insurance.Upgrade.Cover" = "Mejore su cobertura";
"Car.Excess.Cover.AU" = "Seguro de reembolso de franquicia por daños";
"Insurance.Checklist.Item1" = "Reembolso de la franquicia por daños y robo";
"Add" = "Añadir";
"Car.Excess.Cover.Text.AU" = "Cuando le entregan su auto, el proveedor generalmente retiene un depósito en su tarjeta de crédito correspondiente al importe de la franquicia, que podría tener que abonar en caso de daños o robo del coche";
"Car.Excess.Cover.CTA.Promo" = "Si desea cubrir la responsabilidad de la franquicia en la renta de su auto (hasta ${x}), simplemente seleccione la casilla siguiente";
"Insurance.Prompt.Content.CTA" = "Sí, quiero comprar el seguro de franquicia para renta de auto";
"Car.Excess.Cover.Agree.Statement" = "Marcando la casilla anterior acepto recibir la ${x} y ${y} a través de estos enlaces y confirmo que las he leído y aceptado. Además, acepto que se recopile mi información personal y se use y difunda, tal y como lo establece la ${z} de Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Declaración de descripción del producto (PDS, por sus siglas en inglés)";
"Insurance.Prompt.Agree.Links2" = "Guía de servicios financieros";
"Insurance.Prompt.ContentUS2" = "Benefíciese de la Protección de renta de auto de Allianz por tan solo ${x} al día.";
"Insurance.Prompt.TCs" = "Es posible que se apliquen exclusiones, condiciones y limitaciones. Vea ${x}";
"CarTermsAndConditions" = "Términos y condiciones";
"Car.Excess.Cover.CTA.AU" = "Sí, quiero comprar el seguro de franquicia para renta de auto por ${x}";
"Add.Cover" = "Añadir cobertura";
"Insurance.Prompt.SelectCA" = "¿En qué estado fue emitida su licencia de conducir?";
"Insurance.Prompt.CTA.Insure.US" = "Deseo contratar la póliza de protección de renta de auto";
"AddInsurance" = "Añadir seguro";
"Chubb.Content.18" = "Este producto solo está disponible para personas entre los 21 y los 80 años. La póliza está suscrita por Chubb Insurance South Africa Limited y es administrada por Hepstar Financial Services, ambos proveedores autorizados de servicios financieros. Se aplican los términos y condiciones de la política. Esta política se proporciona sin ningún tipo de asesoría, y el seguro se toma partiendo de información objetiva proporcionada por el Asegurador.";
"Car.Excess.Cover.TC.AU" = "Este seguro está suscrito por Allianz Australia Insurance Limited ABN 15 000 122 850, licencia AFS N.º 234708, y es emitido y administrado por AWP Australia Pty Ltd ABN 52 097 227 177, licencia AFS N.º 245631, negociando como Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094, negociando como CarTrawler, tramita este seguro como un agente de Allianz Global Assistance. Aplican términos, condiciones, limitaciones y exclusiones. Cualquier tipo de asesoramiento sobre este seguro es proporcionado por Allianz Global Assistance. El asesoramiento será solamente general y no se fundamentará en aspectos relacionados con sus objetivos, situación financiera o necesidades. Antes de tomar una decisión, tenga en cuenta el ${x}. Si adquiere una póliza de Allianz Global Assistance, tanto CarTrawler como la entidad que lo remitió a este sitio recibirán una comisión consistente en un porcentaje de su prima.";
"Orient.Content.1" = "Reciba un reembolso de hasta 7000 TRY si requiere pagar franquicia.";
"Orient.Content.2" = "Reembolso de hasta 7000 TRY por pagos de franquicias realizados, por solo ${x} (${y} = ${z}).";
"Orient.Content.3" = "Este seguro incluye un beneficio personal por accidentes de hasta 100,000 TRY por fallecimiento o discapacidad, y una cobertura por el robo de pertenencias personales de hasta 3000 TRY.";
"Orient.Content.4" = "Cobertura ante pagos de franquicias inesperados.";
"Orient.Content.5" = "Este seguro incluye un beneficio personal por accidentes de hasta 100,000 TRY por fallecimiento y discapacidad, y una cobertura por el robo de pertenencias personales de hasta 3000 TRY.";
"Insurance.Prompt.Agree.Links3" = "Aviso de privacidad";
"Allianz.Content.7" = "Deseo contratar la póliza de protección de auto de renta y he leído los ${x}";
"Allianz.Content.8" = "Las tarifas de seguro presupuestadas no incluyen impuestos. Los impuestos se cargarán si son aplicables en su provincia y se indican separadamente en la confirmación de su seguro.";
"filter_pickup" = "Lugar de entrega";
"vehicle_seat" = "Asiento";
"vehicle_seats" = "Asientos";
"age_range_error_text" = "Introduzca una edad del conductor válida (18 años o más)";
"invalid_search_parameters" = "Error en los parámetros de búsqueda";
"insurance" = "Seguro:";
"supplier_average" = "Adecuado";
"TRANSFERS.Cheapest.Airport.Destination" = "TRASLADOS: la forma más económica de llegar a su destino desde el aeropuerto";
"GT.Private.Transfer" = "Traslado privado";
"Transfer.Service.Class.Regular" = "Estándar";
"Business" = "Business";
"Business.Minivan" = "Minivan comercial";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minivan";
"Max.Passengers" = "Hasta ${X}";
"AirConditioning.Abbr" = "Aire acondicionado";
"WifiAccess" = "Conexión Wi-Fi";
"Free.Cancellation.Mobile" = "Cancelación gratis";
"Filter.Supplier" = "Proveedor";
"Review.destination.address" = "Revise su dirección de destino";
"Book.Now.Modify.Destination" = "Puede reservar ahora y modificar su destino hasta 24 horas antes de la salida. El precio puede variar en función del destino.";
"One.Hyphen.Way.Transfer" = "Traslado de solo ida";
"Special.requests.optional" = "<strong>Solicitudes especiales</strong> (opcional)";
"Additional.Info.Text" = "¿Hay alguna información adicional que el conductor debería saber, como por ejemplo, algún requisito especial, asientos para niños, tipos de equipaje?";
"Special.Request" = "Introduzca cualquier solicitud especial";
"You.also.get" = "<strong>También obtiene:</strong>";
"Certified.Driver" = "Conductor certificado";
"No.taxes.tolls.gratuity" = "Sin impuestos, peajes ni propinas";
"FREE.wait" = "Tiempo de espera GRATIS";
"TransferConditions" = "Condiciones del traslado";
"IHaveReadTermsConditions.link2" = "Términos y condiciones de la reservación";
"Privacy.Policy" = "Política de privacidad";
"Confirm" = "Confirmar";
"Total.Transfer.Cost" = "Costo total del traslado";
"OtherFee" = "Otras cuotas";
"YoungDriverFee" = "Cuota de conductor joven";
"Price.Updated" = "El precio ha sido actualizado.";
"Address.Prompt.Field" = "Ingrese la dirección de un hotel, aeropuerto, calle o lugar de interés";
"Price.No.Change" = "Todo bien, el precio no ha cambiado.";
"PrivateTransfer.Added" = "Se ha añadido su traslado privado";
"Results.Found" = "Se encontraron ${X} resultados";
"Ticket.Oneway" = "Ida";
"From.To" = "De ${X} a ${Y}";
"Destination.confirmed" = "Destino confirmado";
"No.Avail.Search.Error" = "No hay disponibilidad en esta zona. Inténtelo en otra ubicación.";
"To" = "A";
"a_TO_b" = "a";
"EditSearch" = "Editar búsqueda";
"Where.Drop.Off" = "¿Dónde podemos dejarle?";
"Where.Pick.Up" = "¿En dónde podemos recogerle?";
"GT.Passengers" = "Pasajeros";
"Total.Passengers" = "${x} pasajeros";
"GT.S1.PickupDate" = "Fecha de recolección";
"GT.S1.OnePassenger" = "${x} pasajero";
"Additional.Info.Text2" = "Podría aplicarse un cargo extra por servicios o equipo como asientos infantiles para el auto. Nos pondremos en contacto con usted antes de que dichos cargos se apliquen a su reservación.";
"GT_USP_SHORT_waiting" = "Cuando llegue, le estaremos esperando";
"Details" = "Información";
"Validation.Looks.Good" = "¡Correcto!";
"insurance.hepstar.tr.nationalIDError" = "Introduzca un número de DNI válido";
"IPID_LINK_TEXT" = "Consulte el Documento de información del seguro antes de tomar una decisión";
"Free.Cancellation.All.Cars" = "Cancelación gratuita en todos los autos";
"SelectedCar" = "Tu coche";
"Insurance.IPID.App" = "Al añadir la cobertura premium, confirmo que he leído los ${x} y que, basado en esa información, la póliza se adapta a mis necesidades.";
"Insurance.IPID.Document" = "Documento de información sobre productos de seguro (IPID)";
"Insurance.Explained" = "Su franquicia explicada";
"InsuranceExplained.TextUpdate" = "Si hay daños o pérdida del vehículo durante el período de renta, este producto cubre las demandas y necesidades de aquellos que desean cubrir su responsabilidad con hasta ${x} de los costos cobrados por la empresa de renta de autos";
"ImportantInformation" = "Información importante";
"CTA.PayAcceptTermsGDPR" = "Haga clic en “Pagar” para completar la reservación y aceptar los ${x} y ${y}, así como nuestra ${z}.";
"Residency.PopUp" = "El cambio del país o región de residencia puede afectar el precio y la disponibilidad del auto de su elección. Se le redirigirá a la página Resultados, donde se actualizará su búsqueda.";
"Country.Region" = "País/Región";
"SearchDatesIncorrect.Error" = "Fecha incorrecta. Revise sus fechas seleccionadas";
"AgeFieldYoung.Error" = "Introduzca una edad de entre 18 y 24 años";
"DriverFullName.Empty.Error" = "Ingrese el nombre y apellido del conductor.";
"DriverEmail.Empty.Error" = "Introduzca su dirección de correo electrónico.";
"Phone.Empty.Error" = "Introduzca su número de teléfono.";
"Address.Empty.Error" = "Introduzca su dirección.";
"City.Empty.Error" = "Introduzca su ciudad.";
"OpeningHours" = "Horario de apertura";
"AgeFieldElder.Error" = "Introducir una edad de más de 71 años";
"DistancePickupX" = "Distancia desde el lugar de entrega: ${x}";
"Distance.Tooltip" = "La oficina del proveedor de renta de autos se encuentra en: ${x}. Es decir, ${y} desde ${z}";
"FlightNumber.Empty.Error" = "Se requiere el número de vuelo";
"NameOnCard" = "Nombre en la tarjeta";
"EmailAddress" = "Dirección de correo electrónico";
"title_search_results" = "Resultados";
"title_interstitial" = "Buscando…";
"Availability.Mobile1" = "No hemos podido encontrar resultados que correspondan con sus criterios de búsqueda, pero modificar la búsqueda podría ser de ayuda.";
"Availability.Text2" = "Intente seleccionar horarios de entrega y devolución diferentes";
"Availability.Text3" = "Intente seleccionar fechas alternativas";
"LocationType.Airport" = "Aeropuerto";
"DriverDetails" = "Datos del conductor";
"search_country" = "Buscar";
"wcag.information" = "Información adicional";
"filter_clearall" = "Borrar todo";
"filter_clear" = "Borrar";
"Size.Small" = "Pequeño";
"Size.Medium" = "Mediano";
"Size.Large" = "Grande";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Grande";
"Size.Luxury" = "Lujo";
"Size.Premium" = "Premium";
"simple_connection_error" = "Se produjo un error al procesar su solicitud. Inténtelo de nuevo";
"Residency.PopUp.Title" = "¿Cambio de país/región?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Indique el mes y el año de vencimiento de la tarjeta";
"DriverFirstName.Empty.Error" = "Ingrese el nombre del conductor";
"DriverLastName.Empty.Error" = "Ingrese el apellido del conductor";
"FlightNumberOptional" = "Número de vuelo (opcional)";
"results_car_empty" = "No hay resultados de ningún auto";
"Availability.Text5" = "Inténtelo eliminando los filtros";
"wcag.basket" = "Carrito de pago";
"wcag.addExtra" = "Añadir extra";
"wcag.removeExtra" = "Eliminar extra";
"results_driver_age" = "Edad del conductor: ${x}";
"filter_showxcars" = "Mostrar ${x} autos";
"payment_premium_cover" = "Cobertura Premium";
"wcag.back" = "Anterior";
"Filter.CarSize.Show.All" = "Mostrar más tamaños";
"Filter.CarSize.Show.Less" = "Mostrar menos tamaños";
"CardholderName.Empty.Error" = "Introduzca el nombre del titular de la tarjeta.";
"CardSecurityCode.Empty.Error" = "Introduzca el código de seguridad aquí.";
"CardNumber.Payment.Empty.Error" = "Ingrese el número de la tarjeta.";
"Cardexpiry.Empty.Error" = "Ingrese la fecha de caducidad de la tarjeta.";
"SpecialOffer.GuaranteedNewCar" = "Auto nuevo garantizado";
"SpecialOffer.FreeDriver" = "Conductor adicional gratis";
"SpecialOffer.GuaranteedCarModel" = "Modelo de coche garantizado";
"Carblock.People" = "${x} personas";
"cancellation_banner" = "Cancelación gratuita en todos los autos hasta 48 horas antes de la entrega";
"Carblock.PricePerDay" = "${x}/día";
"Carblock.Total" = "Total ${x}";
"CarPriceInclude" = "Incluye ${x} (${y})";
"CarPriceInclude.Free" = "Gratis";
"Insurance.Modal.Accept" = "Aceptar";
"Insurance.Modal.AcceptText" = "Para continuar debe aceptar los términos y condiciones del seguro";
"Insurance.Modal.ViewTerms" = "Ver términos y condiciones";
"Preferred.Supplier.Footer.Default" = "Ofertas exclusivas";
"Preferred.Supplier.Header.Default" = "Recomendado";
"Booking.Summary.Payment.Paid" = "Pagado";
"Booking.Summary.Payment.Pickup" = "Pagadero al entregar el auto";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Tenga en cuenta que se le puede enviar la documentación de su póliza por correo electrónico o correo postal. Al hacer clic en ‘${x}‘ y proporcionar su dirección de correo electrónico, sus documentos se enviarán por correo electrónico. Si quiere recibir los documentos del seguro por correo postal, envíe un correo electrónico a carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Ingrese una edad de más de ${x} años";
"DriverAgeYoung.Error" = "Ingrese una edad de entre ${x} y ${y} años";
"Extras.Show.List" = "Mostrar lista";
"Extras.Subheader" = "La disponibilidad de estos extras no siempre está garantizada y los precios están sujetos a cambios si paga en la oficina.";
"Extras.Included" = "Incluida";
"Extras.X.Free" = "${x} gratis";
"Payment.Summary.Free" = "${x} gratis";
"error_connection_text" = "Asegúrese de estar conectado a una red móvil o wifi e inténtelo de nuevo.";
"error_connection_cta" = "Inténtelo de nuevo";
"error_dismiss" = "Desechar";
"Upsell_Title" = "¡Buenas noticias!";
"Upsell_Body" = "Puede elegir entre varias opciones de seguro para el auto que seleccionó.";
"CTA_Not_Now" = "Ahora no";
"Limited_Cover_Title" = "Cobertura Limitada";
"Limited_Insurance_Checklist_Item1" = "Responsabilidad por franquicia de ${x} (no reembolsable)";
"Limited_Insurance_Checklist_Item3" = "Protección limitada contra robo y daños";
"Premium_Insurance_Details" = "Seguro de reembolso por daños de AXA.";
"Premium_Insurance_Checklist_Item1" = "Protección de franquicia de hasta ${x} (reembolsable)";
"Premium_Insurance_Checklist_Item2" = "Depósito de ${x} en la oficina";
"Premium_Insurance_Checklist_Item3" = "Reembolso de la franquicia por daños y robo";
"ZeroExcess_Title" = "Paquete franquicia cero";
"ZeroExcess_Insurance_Details" = "Seguro con franquicia cero y depósito bajo.";
"ZeroExcess_Checklist_Item1" = "Franquicia de ${x}";
"ZeroExcess_Checklist_Item2" = "Protección contra robo y daños";
"ZeroExcess_CC_Required" = "No se requiere tarjeta de crédito";
"Insurance_Checklist_Third_Party" = "Protección de responsabilidad por daños a terceros";
"Insurance_Checklist_Desk_Deposit" = "Depósito de ${x} en la oficina";
"Insurance_More_Info" = "Más información";
"CTA_Show_Me" = "Mostrar";
"SpecialOffer.ZeroExcessAvailable" = "Paquete franquicia cero disponible";
"Limited_Insurance_Included" = "Se incluye en las tarifas de la renta del auto.";
"Premium_Insurance_Checklist_Item4" = "Ventanillas, techo, chasis y llantas";
"Premium_Insurance_Checklist_Item5" = "Cobertura de la llave y objetos personales";
"CTA_Add_Continue" = "Añadir y continuar";
"ZeroExcess_Terms_1" = "Con el paquete de Franquicia Cero obtiene los beneficios de Cobertura Limitada del proveedor (incluida la cobertura de responsabilidad por daños a terceros), además de una franquicia de ${x} y un depósito de seguridad mucho menor. Si su auto está dañado o se lo roban, el proveedor de alquiler de autos no le cobrará ningún cargo.";
"ZeroExcess_Terms_2" = "Es posible que el daño o la pérdida de neumáticos, parabrisas, lunas y chasis no estén cubiertos. Consúltelo con el agente de renta de autos en la oficina.";
"LimitedCover_Info" = "Con la cobertura limitada del proveedor, su responsabilidad por daños a terceros está cubierta. También puede disponer de protección limitada contra daños y robo. Aunque cubre la mayoría de los costos, usted deberá asumir una franquicia de hasta ${x}. A la entrega de su auto, deberá dejar un depósito de seguridad con su tarjeta de crédito. En caso de daños o robo del auto, el proveedor retendrá el depósito para cubrir los costos.";
"Swiss_Premium_Insurance_Details" = "El seguro de protección está suscrito por TSM Insurance. AXA Assistance maneja todas las reclamaciones.";
"FlightNumber_Error" = "Compruebe su número de vuelo.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Este no es un número de fidelidad válido";
"Priority_Messaging_Native_Results" = "Disfrute de flexibilidad y de medidas de limpieza mejoradas.";
"Priority_Messaging_Native_Details" = "Cancelación gratuita disponible hasta ${x} horas antes de la entrega.";
"Priority_Messaging_Native_Payment" = "Planes flexibles con cancelación gratuita hasta ${x} horas antes de la entrega.";
"car_features" = "Características del auto";
"vehicle_fuel_hybrid" = "Híbrido";
"vehicle_fuel_electric" = "Eléctrico";
"rental_info_details" = "Más información";
"vehicle_fuel_policy_type_FREETANK" = "Depósito gratis";
"vehicle_fuel_policy_desc_FREETANK" = "Su auto se entrega con un tanque de combustible lleno gratuito. Puede usar todo el combustible que desee y no tiene que volver a llenar el tanque antes de devolver el auto.";
"vehicle_fuel_policy_type_SAMESAME" = "Entrega y devolución con la misma cantidad de combustible";
"vehicle_fuel_policy_desc_SAMESAME" = "Retirará su auto con combustible. Revise la cantidad de combustible antes de conducirlo. Deberá devolverlo con la misma cantidad de combustible.";
"Filter_PriceRange" = "Rango de precios";
"Filter_AverageCarPrice" = "El precio promedio de un auto es de ${x}";
"PickupType_CarDriver" = "Servicio de conductor";
"PickupType_CarDriver_Info" = "Su chofer lo recibirá en la sala de llegadas de la terminal del aeropuerto.";
"PickupType_MeetNGreet" = "Bienvenida";
"PickupType_MeetNGreet_Info" = "Un representante del proveedor de alquiler de autos lo esperará en la terminal del aeropuerto para dirigirlo a la oficina.";
"PickupType_Terminal" = "Entrega en la terminal del aeropuerto";
"PickupType_Terminal_Tooltip" = "Se trata de la opción de entrega más práctica. La oficina de servicio se encuentra dentro de la terminal del aeropuerto.";
"PickupType_ShuttleBus_Terminal" = "Servicio de autobús gratuito ";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Un servicio de autobús gratuito lo llevará desde la terminal del aeropuerto hasta la oficina de servicio.";
"PickupType_ShuttleBus_Counter" = "Servicio de autobús gratuito ";
"PickupType_ShuttleBus_Counter_Tooltip" = "Un servicio de autobús gratuito lo llevará desde la terminal del aeropuerto hasta la oficina de servicio.";
"PickupType_HoppaShuttleBus" = "Servicio de autobús";
"PickupType_HoppaShuttleBus_Info" = "Un servicio de autobús lo llevará a la oficina de servicio cercana a la terminal del aeropuerto. Es posible que haya un pequeño cargo por este servicio, que deberá pagar al conductor.";
"PickupType_OnAirport_Terminal" = "En el aeropuerto";
"PickupType_OnAirport_Terminal_Info" = "La oficina de servicio está cómodamente situada en la zona del aeropuerto.";
"PickupType_OnAirport" = "En el aeropuerto";
"PickupType_OnAirport_Info" = "La oficina de servicio está cómodamente situada en la zona del aeropuerto.";
"PickupType_Rail" = "Requiere traslado en tren";
"PickupType_Rail_Info" = "Es necesario un viaje en tren desde la terminal del aeropuerto hasta la ubicación del proveedor";
"vehicle_fuel_lpg" = "Gas LP";
"vehicle_fuel_hydrogen" = "Hidrógeno";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Multicombustible";
"sale_search_banner_title" = "¡Oferta activa ahora!";
"sale_search_banner_description" = "Hasta un ${x} de descuento. La oferta termina el ${y}.";
"sale_landing_banner_title" = "¡Oferta activa ahora!";
"sale_landing_banner_description" = "Hasta un ${x} de descuento. La oferta termina el ${y}.";
"landing_page_1_title" = "Reservaciones flexibles";
"landing_page_3_title" = "Atención al cliente 24/7";
"landing_page_4_title" = "Sin cargos ocultos";
"landing_page_4_desc" = "Detallaremos cualquier gasto adicional antes de que reserves tu traslado";
"landing_page_1_desc" = "Reserve un auto con cancelación gratuita hasta 48 horas antes de la entrega";
"landing_page_2_title" = "Autos desinfectados";
"landing_page_2_desc" = "Viaje seguro y sin preocupaciones con las medidas de limpieza mejoradas";
"landing_page_3_desc" = "Nuestro equipo está aquí para ayudarle con cualquier consulta relacionada con su reservación";
"landing_page_title" = "Compare ofertas de renta de coche de más de 1,700 proveedores en todo el mundo";
"sale_discount_payment" = "Descuento (-${x})";
"sales_TCs" = "Términos y condiciones";
"recent_search_delete" = "Borrar";
"Pickup.Error" = "Ingrese el lugar de entrega.";
"Return.Error" = "Ingrese el lugar de devolución.";
"HA_landing_page_title" = "Alquile un auto con la mayor tranquilidad. Busque. Compare. Ahorre.";
"Argus_landing_page_title" = "El precio más bajo o le devolvemos la diferencia. Así de fácil.";
"Premium_Insurance_title" = "Seguro de reembolso por daños proporcionado por ${x}.";
"Insurance.Checklist.Item1.2" = "Reembolso de franquicia por robo";
"ZeroExcess_Checklist_Item2_1" = "Protección frente a daños";
"ZeroExcess_Checklist_Item2_2" = "Protección contra robo";
"Insurance.Checklist.Item1.1" = "Reembolso de franquicia por daños";
"Disclaimer.Quebec" = "La cobertura no está disponible para residentes de Quebec";
"Select.Province" = "Seleccionar provincia";
"Province.Residency" = "Provincia de residencia";
"state.CA.BC" = "Columbia Británica";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukón";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Isla del Príncipe Eduardo";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Territorios del Noroeste";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nueva Escocia";
"state.CA.NL" = "Terranova y Labrador";
"state.CA.NB" = "Nuevo Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Seguro de reembolso de exención de responsabilidad por daños y pérdida provisto por AWN.";
"no_cover_title" = "Sin cobertura";
"no_cover_item1" = "${x} de responsabilidad por daños y robo ";
"no_cover_item3" = "Sin protección contra robo y daños";
"no_cover_item2" = "${x} de depósito en la oficina";
"no_cover_item4" = "Sin protección de responsabilidad por daños a terceros";
"no_cover_cta" = "Continuar sin cobertura";
"Insurance.Cover" = "Cobertura del seguro";
"CTA_Confirm_booking" = "Confirmar reservación";
"CTA.Confirm.AcceptTerms" = "Pulse “Confirmar reservación” para completar su reservación y aceptar nuestras condiciones de la renta, los términos y condiciones y la política de privacidad.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Distrito de Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawái";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Luisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Míchigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Misuri";
"state.US.MS" = "Misisipi";
"state.US.MT" = "Montana";
"state.US.NC" = "Carolina del Norte";
"state.US.ND" = "Dakota del Norte";
"state.US.NE" = "Nebraska";
"state.US.NH" = "Nuevo Hampshire";
"state.US.NJ" = "Nueva Jersey";
"state.US.NM" = "Nuevo México";
"state.US.NV" = "Nevada";
"state.US.NY" = "Nueva York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregón";
"state.US.PA" = "Pensilvania";
"state.US.SC" = "Carolina del Sur";
"state.US.SD" = "Dakota del Sur";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Virginia Occidental";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Recomendado, ofrecido y comercializado por Allianz Global Assistance. Asegurador: Jefferson Insurance Company o BCS Insurance Company. El plan incluye servicios de seguro y asistencia. Se aplican términos y exclusiones (incluidas las condiciones preexistentes).";
"Insurance.Disclosure.Allianz.Link" = "Información sobre el plan y los precios";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: Limitaciones de cobertura importantes";
"Damage.Protection.title" = "Seguro de protección contra daños proporcionado por ${x}";
"State.Residency" = "Estado de la residencia";
"Select.Residency" = "Seleccionar residencia";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ofertas exclusivas";
"Size.Midsize" = "Tamaño medio";
"Size.Smallsuv" = "SUV pequeño";
"Size.Mediumsuv" = "SUV mediano";
"Size.Midsizesuv" = "SUV de tamaño mediano";
"Size.Largesuv" = "SUV grande";
"Size.Mini" = "Mini";
"Size.Economy" = "Económico";
"Size.Compact" = "Compacto";
"Size.Intermediate" = "Mediano";
"Size.Standard" = "Estándar";
"Size.Minivan" = "Minivan";
"Size.Cargovan" = "Camioneta de transporte";
"Size.Van" = "Camioneta";
"Size.Largevan.12pax" = "Van grande";
"Size.Largevan.15pax" = "Van grande";
"Size.Convertible" = "Convertible";
"Size.Estate" = "Familiar";
"Size.Peoplecarrier" = "Camionetas";
"Size.5seatcarrier" = "Minivan 5 asientos";
"Size.7seatcarrier" = "Minivan 7 asientos";
"Size.9seatcarrier" = "Minivan 9 asientos";
"Size.Scooter" = "Motoneta";
"Size.Truck" = "Camioneta";
"Size.Exotic" = "Exótico";
"Size.Special" = "Especial";
"cash_banner_title" = "Ahorre hasta 40 € en su alquiler de auto con Prime.";
"Price.for.days" = "Precio por ${X} días";
"cash_widget_confirmation_title" = "¡Felicitaciones!";
"cash_widget_confirmation_subtitle" = "Con su cupón ha ahorrado ${x} en esta reserva de coche.";
"cash_widget_payment_title" = "¡Felicitaciones!";
"cash_widget_payment_subtitle" = "Con su cupón está ahorrando ${x} en esta reserva de coche.";
"Prime_why_book_with_us" = "¿Por qué cientos de miles de miembros Prime rentan autos con nosotros?";
"Prime_cash_widget_payment_title" = "¡Felicitaciones!";
"voucher.for.days" = "Precio del cupón por ${x} días";
"voucher.for.day" = "Precio total";
"Promo.Code" = "Código promocional";
"Cannot.Find.Location" = "Lo sentimos, no encontramos su ubicación. Inténtelo de nuevo más tarde.";
"Use.Current.Location" = "Usar la ubicación actual";
"Location.Permission.Disabled" = "Para utilizar esta función, vaya a Ajustes y habilite el permiso de ubicación para esta aplicación.";
"Sup.Ben.Select.Code.Type" = "Seleccionar tipo de código";
"Sup.Ben.Activated.Button.Title" = "Buscar con descuento";
"Sup.Ben.Add.CTA" = "Añadir promoción/descuento";
"Sup.Ben.Code" = "Código";
"Sup.Ben.Description" = "Consiga las mejores tarifas con los descuentos especiales de nuestros proveedores. Añada ahora descuentos de Avis y Budget.";
"Sup.Ben.Toggle.Title" = "Aplicar tarifas con descuento";
"Sup.Ben.Banner.Title" = "Consiga las mejores tarifas";
"Sup.Ben.Banner.Description" = "Aplique descuentos especiales de nuestros socios exclusivos de alquiler de coches Avis y Budget.";
"Sup.Ben.Banner.Button" = "Aplicar ahora";
"Sup.Ben.Rental.Company" = "Compañía de renta";
"Sup.Ben.Promo.Validation.Error" = "Parece haber un error. Compruebe su código y vuelva a intentarlo";
"Sup.Ben.Promo.Validation.Success" = "¡Correcto!";
"Sup.Ben.Code.Type" = "Tipo de código";
"Sup.Ben.Promo.Discount" = "Promoción/descuento";
"Sup.Ben.Update" = "Actualizar";
"Sup.Ben.XOptional" = "${x} (opcional)";
"SpecialOffer.FreeGPS" = "GPS gratuito incluido";
"SpecialOffer.FreeWinterTyres" = "Neumáticos de invierno gratis";
"Free.Extra.Included" = "Extra incluido gratis";
"Customer.Portal.Booking.CTA" = "Gestionar la reservación";
"Booking.Ref.Copied" = "Se copió la referencia de reservación en el portapapeles";
"Booking.Ref.Title" = "Número de referencia de reservación";
"Country.Selection.Settings" = "El país/región de residencia puede afectar los términos del alquiler y los vehículos que aparecen en los resultados de tu búsqueda.";
"Country.Selection.Dialog.Title" = "¿Desea cambiar su país/región?";
"Country.Selection.Dialog.Text" = "Cambiar su país/región de residencia ahora afectará los términos del alquiler y, para proporcionarle los resultados más precisos, le redirigiremos de nuevo a la página de resultados de búsqueda.";
"Pay.Later.Title" = "Opciones de pago";
"Pay.Later.Pay.Today" = "Pagar hoy";
"Pay.Later.Pay.By" = "Pagar antes del ${x}";
"Pay.Later.Payment.Explainer" = "Pague hoy mismo un depósito de ${x} en su tarifa de alquiler de coche. <b>El saldo restante</b> se retirará automáticamente de su tarjeta el ${y}.";
"Pay.Later.Pay.Now" = "Pagar ahora";
"Pay.Later.Basket.Deducted.On" = "Deducido el ${x}";
"Pay.Later.Basket.Pick.Up" = "Pagar en el momento de la recogida";
"Pay.Later.Remaining.Balance.Explainer" = "El saldo restante del alquiler de auto se deducirá automáticamente de su tarjeta el ${x}.";
"Pay.Later.Accessories.Explainer" = "Pagará los siguientes cargos al momento de la entrega: ${x}";
"Pay.Later.View.Details" = "Ver detalles";
"Payment.Processing.Message" = "Su reserva se está procesando";
"Loyalty.Banner.Greeting" = "Hola";
"landing.usp.position1" = "Ahorre hasta un 35% en las tarifas base* de Avis y Budget.";
"landing.usp.position2" = "Acumule hasta 1,250 millas base MileagePlus";
"landing.usp.position3" = "Avis: use su número MileagePlus y el número A791500 de Avis Worldwide Discount (AWD) para ganar millas MileagePlus de premio base y un descuento.";
"landing.usp.position4" = "Budget: use su número de MileagePlus y el número B204900 de Budget Customer Discount (BCD) para ganar millas MileagePlus de premio base y un descuento.";
"landing.usp.position5" = "Para usar millas o millas y dinero, visite <a href=\"https://cars.mileageplus.com/mx/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Los ahorros de hasta el 35% se aplican únicamente a los cargos por tiempo y kilometraje. Son extras todos los impuestos, cargos (incluidos, entre otros, la cuota de recuperación de aire acondicionado, la cuota de recuperación de concesiones, la cuota de recuperación de licencia de vehículo, la cuota de recuperación de energía, la cuota de gestión de llantas y la cuota de viajero frecuente) y recargos (incluidos, entre otros, el cargo por uso de instalaciones del cliente y la cuota de recuperación medioambiental).";
"landing.usp.title" = "Reserve un alquiler de auto a través de United";
"united_landing.usp.title" = "Reserve un alquiler de auto a través de United";
"landing.usp.sale.position1" = "Oferta especial por tiempo limitado: gane 1,500 millas MileagePlus de bonificación adicionales. <a href=\"https://cars.united.com/mx/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulte los términos completos aquí.</b></a>";
"united_landing.usp.sale.position1" = "Oferta especial: Entre el 1.º y el 31 de diciembre de 2025, realice una renta válida de 3 o 4 días consecutivos para ganar 750 millas de bonificación United MileagePlus. Complete una renta que cumpla los requisitos de cinco o más días consecutivos y gane 1000 millas de bonificación United MileagePlus. Se aplican restricciones. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulte todos los términos aquí.</b></a>";
"united_redeem.landing.usp.title" = "Ventajas de reservar un auto de renta de Avis o Budget con premios MileagePlus";
"united_redeem.landing.usp.position1" = "Inicie sesión en su cuenta MileagePlus para obtener el mejor precio";
"united_redeem.landing.usp.position2" = "Pague con millas o una combinación de millas y dinero";
"united_redeem.landing.usp.position3" = "Para realizar cambios/cancelaciones en una reservación en la que se usaron millas, visite nuestro <a href=\"https://cars.mileageplus.com/mx/help\" target=\"_blank\"><b>centro de ayuda</b></a>";
"landing.usp.tac.title" = "Términos y condiciones";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Términos y condiciones</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privacidad</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privacidad</a>";
"united_landing.usp.sale.position2" = "Oferta especial por tiempo limitado: gane 1,500 millas MileagePlus de bonificación adicionales. <a href=\"https://cars.united.com/mx/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulte los términos completos aquí.</b></a>";
"sale_landing_banner_monetary_description" = "¡Reservar ahora desde ${x} por día!";
"sale_landing_banner_percentage_title" = "Oferta actual";
"sale_landing_banner_monetary_title" = "Ofertas en alquiler de autos";
"sale_landing_banner_TCs" = "Términos y condiciones";
"sale_landing_banner_title_monetary" = "Ofertas en alquiler de autos";
"sale_search_banner_title_monetary" = "Ofertas en alquiler de autos";
"sale_search_banner_monetary_description" = "¡Reservar ahora desde ${x} por día!";
"payment.options.creditcard.title" = "Tarjeta de crédito";
"payment.error.generic.dialog.text" = "Lo sentimos, no podemos procesar su reservación en este momento. Su reservación no se completó, por lo que no se ha realizado ningún cargo. Vuelva a intentarlo con un método de pago distinto.";
"payment.googlepay.card.link" = "Cambiar";
"temp_united_landing.usp.sale.position1" = "Oferta especial: Entre el 1.º y el 31 de octubre de 2025, realice una renta válida de 3 o 4 días consecutivos para ganar 750 millas de bonificación United MileagePlus. Complete una renta que cumpla los requisitos de cinco o más días consecutivos y gane 1000 millas de bonificación United MileagePlus. Se aplican restricciones. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulte todos los términos aquí.</b></a>";
